Loc['el'] = {
    info = {['button'] = "[E] - ",
        ["accessing_keypad"] = "Πρόσβαση στο πληκτρολόγιο..",
        ["grab"] = "Αραπάζω ",
        ["grabbing"] = "Πιάσε ρούχα ..",
        ["npc"] = "pin btaining ..",
        ["staff_dialog1"] = "Σε παρακαλώ, έχω μια οικογένεια!Μην το κάνετε αυτό",
        ["staff_dialog2"] = "Πάρτε ό, τι θέλετε, απλά επιτρέψτε μου να φύγω!",
        ["staff_dialog3"] = "Δεν χρειάζεται να το κάνετε αυτό, παρακαλώ!",
        ["access_fusebox"] = "Πρόσβαση στο Fusebox ..",
        ["ventilation"] = "Αντιστροφή των προσλήψεων ..",
},

    error = {
        ["failed"] = "Αποτύχατε",
        ["missing_item"] = "Σας λείπει ένα αντικείμενο",
        ["enough_cops"] = "Δεν είναι δυνατή η εκτέλεση αυτής της ενέργειας τώρα",
        ["used"] = "Κάποιος άλλος το έκανε ήδη",
        ["level"] = "Αυτό φαίνεται πολύ δύσκολο για εσάς",
        ["permission"] = "Δεν έχετε άδεια να το χρησιμοποιήσετε",
        ["glitch"] = "Καλή προσπάθεια",
        ["missing_bag"] = "Σας λείπει μία τσάντα!",
        ['not_int'] = "Δεν φαίνεστε τρομακτικός",
        ["cooldown"] = "Πρέπει να περιμένετε λίγο πριν δοκιμάσετε ξανά!",
        ["no_weapon"] = "Δεν κρατάτε ένα όπλο μάχης",
},

    success = {
        ["unlocked_keypad"] = "Πρόσβαση αποδεκτή",
        ["code_found"] = "Βρέθηκε κωδικός",
        ["bonus_item"] = "Βρήκατε ένα επιπλέον αντικείμενο!",
        ["code"] = "Ο κώδικας βρίσκεται πίσω σας",
},
}